/* eslint-disable no-useless-escape */ 
export const DB_DATA_DEFINITION_99 = `INSERT INTO Definition (id, word_id, lang_code, pos_code, category_id, definition, example, created_at, author_id) VALUES
(79685,	5810,	'tha',	'v',	NULL,	'3.มั่นคง. เงียบสงบ.',	'ဒတဴတေဝ်ဒၟံၚ် = (မလှုပ်မရှက်) ငြိမ်သက်စွာ မတ်တတ်ရပ်နေသည်။',	'2025-10-26 22:05:18',	7),
(79686,	5810,	'eng',	'v',	NULL,	'1. served. Food is ready to be served.',	'“ပ္ဍဲကၞာထးဂှ် တေဝ်လဝ်ပုၚ်သွ သွက်ကၟုဲတမၠုၚ်ရ။” = “မဏ္ဍပ်ထဲတွင် ရပ်ဝေးမှလာ သော ဧည့်သည်များအတွက် ထမင်းဟင်းတည်ခင်းထားသည်။”',	'2025-10-26 22:05:18',	7),
(79687,	5810,	'mya',	'v',	NULL,	'အဲဒါကိုသတ်မှတ်ပါ',	NULL,	'2025-10-26 22:05:18',	7),
(79688,	5810,	'eng',	'v',	NULL,	'Set it to',	NULL,	'2025-10-26 22:05:18',	7),
(79689,	5810,	'tha',	'v',	NULL,	'1.เสิร์ฟ. อาหารพร้อมเสิร์ฟแล้ว',	'“ပ္ဍဲကၞာထးဂှ် တေဝ်လဝ်ပုၚ်သွ သွက်ကၟုဲတမၠုၚ်ရ။” = “မဏ္ဍပ်ထဲတွင် ရပ်ဝေးမှလာ သော ဧည့်သည်များအတွက် ထမင်းဟင်းတည်ခင်းထားသည်။”',	'2025-10-26 22:05:18',	7),
(79690,	5810,	'tha',	'v',	NULL,	'2. แสดง (ให้คนดู)',	'“တ္ၚဲသဳဥပုဟ် လ္ပဂစိုတ်သတ် ဖျုန်လ္ပတေဝ်ပ္ဍဲဖျာ သာ်ဂှ်(သၟိၚ်)ဖျေံလဝ်အသံ—။” (ဇ—၂၂ဝ။ အစွောံ။) = “ဥပုသ်နေ့တို့­ အသက်မသတ်ရန် သားငါးတို့ကို ဈေး­ခင်းကျင်း ရောင်းချခြင်းမပြုရန် မင်းအမိန့်ချထား၏။” || “ရုပ်ထဝ်ဂှ် ကဵုဂၞိန်စရိုတ်တုဲ ကယိုၚ်ကယျဝ်တုဲ ပဍိုက်စုတ်ဝဝ်ထဝ်တုဲ မဋ္ဌာန်မဒှ်သၞေဟ်မၞိဟ်ဂမၠိုၚ် မကွာ်ကၠုၚ်အာဂှ် စွံတေဝ်လဝ်ရ။” (ဇ—၅၃၁။ အစွောံ။) = “ထိုရွှေစင်ရုပ်ကို ဝတ်ဆင်ပေး၍ တန်ဆာဆင်၍ လူသူသွားလာစုဝေးရာနေရာ­ မြင်အောင်ချပြထား၏။” || “ညံၚ်စိုတ် (မခိုဟ်) ဝွံ ပဗီုတေဝ်လဝ်ဂတညာန်တုဲ—။” (ဇ—၁၃၇။ အစွောံ။) = “ဤသို့သောစိတ်ကောင်းကို စံနမူနာပြု၍ ဉာဏ်၏ရှေ့မှောက်­ ခင်းကျင်းပြသထား ပါ။”',	'2025-10-26 22:05:18',	7),
(79691,	11786,	'eng',	'n',	NULL,	'The distance of a bow.',	NULL,	'2025-10-26 22:05:20',	7),
(79692,	11786,	'tha',	'n',	NULL,	'ระยะห่างของธนู',	NULL,	'2025-10-26 22:05:20',	7),
(79693,	16766,	'tha',	'v',	NULL,	'ใจบริสุทธิ์.',	'“အဲဂၠေံဏာသြန်ဗှ်ေဏအ်ဂှ် ဗှ်ေအးဒၟံၚ်စိုတ်ကီုရဟာ။” =“နင့်ငွေကို ငါချေးယူတာ နင်စိတ်စေတနာသန့်ပါရဲ့လား။” || ‘သ္အးစိုတ်’ နှင့်အတူတူ။',	'2025-10-26 22:05:33',	7),
(79694,	16766,	'eng',	'v',	NULL,	'Pure heart.',	'“အဲဂၠေံဏာသြန်ဗှ်ေဏအ်ဂှ် ဗှ်ေအးဒၟံၚ်စိုတ်ကီုရဟာ။” =“နင့်ငွေကို ငါချေးယူတာ နင်စိတ်စေတနာသန့်ပါရဲ့လား။” || ‘သ္အးစိုတ်’ နှင့်အတူတူ။',	'2025-10-26 22:05:33',	7),
(79695,	11787,	'eng',	'n',	NULL,	'A snapshot. Snapshot time.',	'“(ဗောဓိသတ်သၟာတ္ၚဒယှ်) မၞုံပရှ်မွဲဖရိပ်ဇုက်လလဳဂှ် ထပှ်ဝါပန်ဂတာပ်။” (ဇ—၁၈၁။ အစွောံ။) = “ဘုရားလောင်းသည် လေးသမားကျော်ဖြစ်၍ လျှပ်တစ်ပြက်အတွင်း ခုနစ်ကြိမ်ပစ်လွှတ်နိုင်သော အမြန်နှုန်းရှိ၏။”',	'2025-10-26 22:05:34',	7),
(79696,	11787,	'tha',	'n',	NULL,	'สแนปชอต เวลาสแนปชอต',	'“(ဗောဓိသတ်သၟာတ္ၚဒယှ်) မၞုံပရှ်မွဲဖရိပ်ဇုက်လလဳဂှ် ထပှ်ဝါပန်ဂတာပ်။” (ဇ—၁၈၁။ အစွောံ။) = “ဘုရားလောင်းသည် လေးသမားကျော်ဖြစ်၍ လျှပ်တစ်ပြက်အတွင်း ခုနစ်ကြိမ်ပစ်လွှတ်နိုင်သော အမြန်နှုန်းရှိ၏။”',	'2025-10-26 22:05:34',	7),
(79697,	11789,	'tha',	'n',	NULL,	'รอบๆ.',	'“စာၚ်နာဲစာၚ်အဲ၊ လံၚ်မွဲဗလး။ ဒေါဝ်သဘၚ်ပေဲါ၊ စာၚ်အဲကဵုမၞး။” (လိက်ဗြရတ်ဣဏၚ်ကၚ်ရဳ) = “သင့်ကြက်နှင့်ကြက် ပွဲလယ်မှာ တစ်ချီလောင်းကြမည်။”',	'2025-10-26 22:05:55',	7),
(79698,	11789,	'eng',	'n',	NULL,	'A round.',	'“စာၚ်နာဲစာၚ်အဲ၊ လံၚ်မွဲဗလး။ ဒေါဝ်သဘၚ်ပေဲါ၊ စာၚ်အဲကဵုမၞး။” (လိက်ဗြရတ်ဣဏၚ်ကၚ်ရဳ) = “သင့်ကြက်နှင့်ကြက် ပွဲလယ်မှာ တစ်ချီလောင်းကြမည်။”',	'2025-10-26 22:05:55',	7),
(79699,	5812,	'tha',	'n',	NULL,	'นกล่าเหยื่อ นกเมา',	NULL,	'2025-10-26 22:05:57',	7),
(79700,	5812,	'eng',	'n',	NULL,	'A bird of prey. drunk bird.',	NULL,	'2025-10-26 22:05:57',	7),
(79701,	16767,	'tha',	'v',	NULL,	'ความงามอันบริสุทธิ์',	'‘သ္အးဆာဲ’ နှင့်အတူတူ။',	'2025-10-26 22:05:59',	7),
(79702,	16767,	'eng',	'v',	NULL,	'Pure beauty.',	'‘သ္အးဆာဲ’ နှင့်အတူတူ။',	'2025-10-26 22:05:59',	7),
(79703,	2102,	'eng',	'adv',	NULL,	'dismal',	NULL,	'2025-10-26 22:06:04',	7);`;
 /* eslint-disable no-useless-escape */