/* eslint-disable no-useless-escape */ 
export default `INSERT INTO Definition (id, word_id, lang_code, pos_code, category_id, definition, example, created_at, author_id) VALUES
(85544,	2776,	'tha',	'n',	NULL,	'อายุ. อายุการใช้งาน ตลอดชีวิต',	NULL,	'2025-10-27 01:48:32',	7),
(87560,	26477,	'tha',	'n',	NULL,	'ปลาคาร์พสีขาว',	NULL,	'2025-10-27 04:27:11',	7),
(87565,	26478,	'tha',	'n',	NULL,	'ตัวละครสีทอง',	NULL,	'2025-10-27 04:27:40',	7),
(87581,	26480,	'tha',	'n',	NULL,	'หมูและปลา',	NULL,	'2025-10-27 04:28:28',	7),
(87589,	26482,	'tha',	'n',	NULL,	'เป็นของดวงจันทร์',	NULL,	'2025-10-27 04:29:10',	7),
(87594,	26484,	'tha',	'n',	NULL,	'แหวนเย็บ',	NULL,	'2025-10-27 04:29:52',	7),
(87601,	26485,	'tha',	'n',	NULL,	'แหวนปลอกใบมีด',	NULL,	'2025-10-27 04:30:20',	7),
(88241,	26620,	'tha',	'n',	NULL,	'ใช่',	NULL,	'2025-10-27 05:08:30',	7),
(89986,	13372,	'tha',	'v',	NULL,	'ความขยัน. ความพยายาม.',	'‘ကမြဴလွဳ’ တွင်ရှု။',	'2025-10-27 06:54:52',	7),
(94235,	14275,	'tha',	'n',	NULL,	'นักเดินทางอายุน้อย สาวกหนุ่ม. ลายเซ็น.',	NULL,	'2025-10-27 11:47:18',	7),
(94239,	14276,	'tha',	'n',	NULL,	'ติดตามผล.',	NULL,	'2025-10-27 11:47:36',	7),
(94244,	14278,	'tha',	'n',	NULL,	'พระพุทธเจ้าชายยอดแหลม',	NULL,	'2025-10-27 11:48:08',	7),
(94513,	14329,	'tha',	'v',	NULL,	'ให้ของขวัญ. ให้ไม้บรรทัด การติดสินบน',	'‘နမကဵုသဳဖဵုကဵုညးဂှ်လေဝ်ကီု။’ (ဇ—၃၆၈။ အစွောံ။) = ‘သူတစ်ပါးကို လာဘ်ထိုးခြင်းအားဖြင့်၄င်း။’ || “ညးဗ္ၚမွဲကၠုၚ်ညာတ်တုဲ ဍေံကဵုသဳဖဵုကဵုဂမာစိၚ်ဂှ်တုဲ ကောန်ကၠဵုဂှ် ဍေံကေတ်ဏာကၠေံရ။” (ဇ—၂၇။ အစွောံ။) = “တစ်ယောက်သောလယ်သမားသည် ဆင်ထိန်းအား တံစိုးလက်ဆောင်ပေး၍ ခွေးကလေးကိုယူ၍သွား၏။”',	'2025-10-27 12:06:16',	7),
(94516,	14330,	'tha',	'v',	NULL,	'หยิบของขวัญ รับสินบน',	'“သတ္တံဂမၠိုၚ်ဂှ် ဂွံကြန်သမွဲလဝ်ကဵုသၟိၚ်ဂစိုတ်ဂှ် ဟွံမွဲရ။ သကဵုသၟိၚ်ဂစိုတ် မဂိုၚ်ကေတ်သဳဖဵုမ္ဂးဂှ်လေဝ် ဟွံမွဲ။” (ဇ—၅၂၁။အစွောံ။) = “သတ္တဝါအပေါင်းတို့သည် သေမင်းနှင့် အချိန်းအချက်ပြုရန်လည်း မရှိ။ သေမင်းအား တံစိုးလက်ဆောင် ယူစေခြင်းငှာလည်း မရှိ။”',	'2025-10-27 12:06:30',	7),
(99277,	2380,	'tha',	'n',	NULL,	'จังหวัด',	NULL,	'2025-10-26 08:00:18',	2),
(99279,	27064,	'tha',	'interj',	NULL,	'Quite so!',	NULL,	'2025-10-26 08:00:34',	2),
(99280,	27064,	'tha',	'suffix',	NULL,	'Quite so!',	NULL,	'2025-10-26 08:00:34',	2),
(99282,	27064,	'tha',	'interj',	NULL,	'That!',	NULL,	'2025-10-26 08:00:34',	2),
(99283,	27064,	'tha',	'suffix',	NULL,	'That!',	NULL,	'2025-10-26 08:00:34',	2);`;
 /* eslint-disable no-useless-escape */